;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after simbol ' = '
;
;
; TranslationAuthor: Dipendra Khanal
; TranslationAuthorEmail: opticalcz@gmail.com
;

[Translation]
LangCode=0x0461
ReadHabit=Left-to-right
LanguageName=ne
DefaultFont=Tahoma
DefaultFontSize=9
DefaultCharset=ANSI_CHARSET
Information=पुष्टि गरिएको
Warning=चेतावनि
Error=गल्ति
Confirm=पुष्टि गरिएको
pmGo=भण्डारण फोल्डर खोल्नुहोस्
pmNone=एउटा छान्नुहोस्
pmAll1=सबै छान्नुहोस्
pmrec=सिफारिस गरिएको
pmIgnore=यो आइटमलार्इ बेवास्ता गर्नुहोस
pmExport=निर्यात...
pmInvert=
FrmWDC.pmPortable.caption=प्रोटेबल भर्जन बनाउनुहोस
FrmWDC.pmRestore.caption=रिस्टोर गर्नुहोस्
FrmWDC.pmSettings.caption=सेटिङ्ग
FrmGeneral.chkuac.caption=UAC त्याग्नुहोस
FrmWDC.pmHelp.caption=अनलाइन सहयोग
FrmWDC.pmHome.caption=होम पेज
FrmWDC.pmForum.caption=फोरम
FrmWDC.pmContact.caption=सम्पर्क
FrmWDC.pmCheckNew.caption=अपडेटको लागि जाँच गर्नुहोस
FrmWDC.pmLang.caption=भाषाहरू
FrmWDC.pmSkin.caption=स्किन परिवर्तन गर्नुहोस
FrmWDC.pmabout.caption=बारेमा
FrmWDC.btncomm.caption=सामान्य क्लिनर
FrmWDC.btnadv.caption=एडभान्स क्लिनर
FrmWDC.btnsilm.caption=स्लिमिङ सिस्टम
FrmWDC.btnlikeit.caption=लाइक गर्नुहोस
FrmWDC.btnsuggest.caption=सल्लाह सुझाव र प्रतिक्रया
FrmWDC.btnupdate.caption=अपडेटको लागि जाँच गर्नुहोस
FrmWDC.btnfacebook.hint=फेसबुकमा पछ्याउनुहोस
FrmWDC.btntwitter.hint=टुइटर मा साझेदारी गर्नुहोस
FrmWDC.btnemail.hint=यसलार्इ साथिहरूमाझ Share गर्नुहोस
FrmWDC.btnassist.caption=साहायता
FrmAdvSettings.lblinfo.caption="रित्तो फाइल पत्तालगाउनुहोस"  effect मा एकपटक मात्रै आउछ । अर्को समय तपाइले यसलार्इ फेरि छान्नुपर्छ ।
Frmadvdc.btnscan.caption=जाँच गर्नुहोस
Frmadvdc.lblpath.caption=स्क्यान लोकेसन
Frmadvdc.btnrescan.caption=पुनः स्क्यान गर्नुहोस
Frmadvdc.btnall.caption=सबै छान्नुहोस्
Frmadvdc.btnadvanced.caption=एडभान्स सेटिङ्ग
Frmadvdc.btnnone.caption=एउटा छान्नुहोस्
Frmadvdc.lblwrcinfo.caption=वाइज रजिस्ट्रि क्लिनर उइन्डोजको लागि सबैभन्दा राम्रो निशुल्क रजिस्ट्रि क्लिनर हो । यो छिटो, छरितो र भरपर्दो छ ।
Frmadvdc.lblwrc.caption=वाइज रजिस्ट्रि क्लिनर
Frmadvdc.lblspeed.caption=विश्वकै उच्च गतिको स्क्यानिङ !
Frmadvdc.lblrec.caption=यूजरलार्इ मनपर्ने अन्य एप्लिकेशनः
Frmadvdc.vtfiles.Columns[0]=फार्इलको नाम
Frmadvdc.vtfiles.Columns[1]=साइज
Frmadvdc.vtfiles.Columns[2]=बाटो
Frmadvdc.vtfiles.Columns[3]=अन्तिम चोटि Access गरिएको समय
Frmadvdc.vtfiles.Columns[4]=प्रकार
FrmAdvSettings.btnok.caption=ल हुन्छ
FrmAdvSettings.btnadd.caption=थप्नुहोस्
FrmAdvSettings.btnremove.caption=हटाउनु
FrmAdvSettings.btncancel.caption=रद्द गर्नुहोस
FrmAdvSettings.wcknull.caption=रित्तो फाइलहरू पत्ता लगाउनुहोस (० bytes, सुस्त)
FrmAdvSettings.wckshortcut.caption=इन्भ्यालिड सटकटहरू पत्ता लगाउनुहोस (सुस्त)
FrmAdvSettings.caption=एडभान्स सेटिङ्ग
FrmAdvSettings.btnre.caption=सिफारिस गरिएको
FrmAdvSettings.btnall.caption=सबै छान्नुहोस्
FrmAdvSettings.btnnone.caption=एउटा छान्नुहोस्
Frminput.btnok.caption=ल हुन्छ
Frminput.btncancel.caption=रद्द गर्नुहोस
FrmAbout.caption=बारेमा
FrmAbout.lblver.caption=अहिलेको भर्जनः
FrmAbout.lblhome.caption=होम पेज
FrmAbout.lblemail.caption=सहयोगी इ्मेल
FrmAbout.lblthanks.caption=तलका निम्न व्यत्तिहरूलार्इ योगदान गरिदिनुभएकोमा धन्यवाद ।
FrmAbout.btngoogle.hint=गुगल+ मा पछ्याउनुहोस
FrmAutorunSettings.lblcmd.caption=कमान्ड लाइन मूड
FrmAutorunSettings.lblcmdinfo.caption=तपाईले कमान्ड लाइनबाट प्रोगाम चलाउन, ड्राइभहरू स्वचालितरूपले स्क्यान र सफा गर्न सक्नुहुन्छ । अझ धेरै जानकारिको लागि कृपया F१ थिच्नुहोस अथवा हाम्रो हेल्प डकुमेन्ट पढ्न तलको URL मा क्लिक गर्नुहोस ।
FrmAutorunSettings.chk1.caption='एक क्लिकमा सफाई' आइकन निर्माण गर्नुहोस र यसलार्इ डेक्सटपमा राख्नुहोस ।
FrmAutorunSettings.chkadv.caption=एडभान्स क्लिनर सहित
FrmAutorunSettings.btnhelp.caption=अनलाइन सहयोग
Frmcommon.lblcustom.caption=आफ्नो छुट्टै
Frmcommon.lblcustomhint.caption=कस्टोमाइज गरिएको इन्ट्रिहरू स्क्यान गर्नुहोस
FrmCommon.btnBack.caption=मुख्यमा फर्कनुहोस
FrmCommon.btnall.caption=सबै छान्नुहोस्
FrmCommon.btnre.caption=सिफारिस गरिएको
FrmCommon.btnnone.caption=एउटा छान्नुहोस्
FrmCommon.wckadv.caption=एडभान्स क्लिनर सहित
FrmCommon.WiseLabel1.caption=तालिकाबद्द् रूपले
FrmCommon.lbltype.caption=सुचारूहुने तरिका छान्नुहोसः
FrmCommon.lblweek.caption=बार छान्नुहोसः
FrmCommon.lbltime.caption=समयः
FrmCommon.btnScan.caption=जाँच गर्नुहोस
FrmCommon.lblstat.caption=प्रयोग विहिन फाइलहरू र tracesहरू सफा गर्न छिटो र सजिलो
FrmCommon.btncancel.caption=रद्द गर्नुहोस
FrmCommon.btnrescan.caption=पुनः स्क्यान गर्नुहोस
FrmCommon.lbltrash.caption=ट्रास
FrmCommon.lbltrace.caption=ट्रेसहरू
FrmCommon.lblapp.caption=एप्लिकेशनहरू
FrmCommon.lblcookie.caption=कुकिज
FrmCommon.lbltrashhint.caption=कम्प्युटरको प्रयोग विहिन फाइलहरू
FrmCommon.lbltracehint.caption=सिस्टम र यूजर traces
FrmCommon.lblapphint.caption=अन्य एप्लिकेशनबाट बनेका प्रयोग विहिन फाइलहरू वा tracesहरू
FrmCommon.lblcookiehint.caption=ब्राउजर र फ्यास कुकिज
FrmExclusion.btnAddFile.caption=फाइल थप्नुहोस
FrmExclusion.btnAddFolder.caption=फोल्डर थप्नुहोस
FrmExclusion.btnAddType.caption=फाइलको प्रकार राख्नुहोस
FrmExclusion.BtnAddCookie.caption=कुकिजहरू थप्नुहोस
FrmExclusion.btnImport.caption=आयात गर्नुहोस
FrmExclusion.btnExport.caption=निर्यात गर्नुहोस
FrmExclusion.btnRemove.caption=हटाउनु
FrmGeneral.lblmode.caption=कृपया, तपाइले प्रयोग गरिरहनु भएको मूड छान्नुहोसः
FrmGeneral.chkmode0.caption=सफा मुड
FrmGeneral.chkmode1.caption=क्लासिक मुड
FrmGeneral.lbtran.caption=अनुवाद
FrmGeneral.chkNews.caption=समचारहरू पाउनुहोस
FrmGeneral.chknotice.caption=अटो क्लिन सुचना देखाउनुहोस
FrmGeneral.chkwipe.caption=सुरक्षित रूपले हटाउनुहोस (सुस्त)
FrmGeneral.WiseLabel1.caption=अपडेटको लागि चेक गर्नुहोस ।
FrmGeneral.WiseLabel2.caption=डिफल्ट भाषा
FrmGeneral.btnchecknew.caption=अहिले चेक गर्नुहोस ।
FrmGeneral.chkexp.caption=कस्टमर एक्सपिरेन्स इम्प्रुभमेन्ट प्रोगाममा आबद्द् हुनुहोस ।
FrmGeneral.lblexp.caption=पुरा बिवरण
FrmGeneral.chkassist.caption=
FrmCustom.WiseLabel4.caption=कस्टोम फोल्डरलाई रित्तो (एडभान्स क्लिनरमा भ्यालिड हुन्छ)
FrmCustom.btnAdd.caption=थप्नुहोस्
FrmCustom.btnRemove.caption=हटाउनु
FrmCustom.lblCustom.caption=तपाइको स्क्यानिङ नियम फेरबदल गर्नुहोस
FrmCustom.lblcustominfo.caption=यदि तपार्इ अनुभवि यूजर हुनुहुन्छ भने तपार्इले अझ धेरै प्रयोगबिहिन फाइलहरू स्क्यान गर्न तपार्इको स्क्यानिङ नियमहरू फेरबदल गर्न सक्नुहुन्छ । तपाइको configuration फाइल कसरि बनाउने थाहा पाउनको लागि तलको लिङ्रकमा क्लिक गर्नुहोस ।
FrmCustom.btnhelp.caption=अनलाइन सहयोग
FrmMode.lblmode.caption=कृपया, तपाइले प्रयोग गरिरहनुभएको मूड छान्नुहोस
FrmMode.btnAdv.caption=क्लासिक मुड
FrmMode.btnSimple.caption=सफा मुड
FrmRestore.btnrestore.caption=रिस्टोर गर्नुहोस्
FrmRestore.btnremove.caption=हटाउनु
FrmRestore.Btnclose.caption=बन्द गर्नुहोस्
FrmRestore.caption=रिस्टोर गर्नुहोस्
FrmSettings.tsCommon.caption=सामान्य
FrmSettings.tsAutoRun.caption=स्वचालित
FrmSettings.tsExclusion.caption=निषेध
FrmSettings.btnAbout.caption=बारेमा
FrmSettings.btnok.caption=ल हुन्छ
FrmSettings.btncancel.caption=रद्द गर्नुहोस
FrmSettings.caption=सेटिङ्ग
FrmSettings.tsCustom.caption=आफ्नो छुट्टै
FrmSysClean.lblrecommendinfo.caption=कृपया, उइन्डोज कार्यक्षमता अझ सुधार्न अहिलेनै हाम्रो स्मार्ट प्रोडक्टहरू ट्राइ गर्नुहोस ।
FrmSysClean.lblcareinfo.caption=
FrmSysClean.lblre.caption=के तपाइलार्इ  तपाइको उइन्डोज कार्यक्षमता अझ सुधार्न चाहानुहुन्छ ?
FrmSysClean.btnSlimming.caption=हटाउनु
FrmSysClean.btnall.caption=सबै छान्नुहोस्
FrmSysClean.btnrecommended.caption=सिफारिस गरिएको
FrmSysClean.btnnone.caption=एउटा छान्नुहोस्
FrmSysClean.vtsys.Columns[0]=आइटम
FrmSysClean.vtsys.Columns[1]=साइज
FrmSysClean.vtsys.Columns[2]=लोकेसन
FrmSysClean.vtsys.Columns[3]=सल्लाह सुझाव
FrmDiskDefrag.btnfree.caption=खुल्ला स्पेस
FrmDiskDefrag.btnfolder.caption=फोल्डर
FrmDiskDefrag.btnfile.caption=फार्इल
FrmDiskDefrag.btnsystem.caption=सिस्टम फार्इल
FrmDiskDefrag.btnFragmented.caption=टुक्राटाक्रि
FrmDiskDefrag.btnmft.caption=
FrmDiskDefrag.chkshutdown.caption=डिफ्राग भर्इसकेपछि कम्प्युटर बन्द गर्नुहोस्
FrmDiskDefrag.btnpause.caption=रोक्नुहोस्
FrmDiskDefrag.btnstop.caption=अन्त्य गर्नुहोस्
FrmDiskDefrag.btnDefrag.caption=डिफ्रागमेन्ट
FrmWDC.btndefrag.caption=डिक्स डिफ्राग
FrmScheduler.caption=तालिकाबद्द् रूपले
[Lang]
NativeLanguage=नेपाली
[GUI]
ButtonYes=हुन्छ
ButtonNo=हुदैन
ButtonOK=ल हुन्छ
ButtonMinimize=सानो बनाउनुहोस्
ButtonMaximize=ठूलो बनाउनुहोस्
ButtonClose=बन्द गर्नुहोस्
ButtonRestore=रिस्टोर गर्नुहोस्
ButtonMenu=मेनु
ClearMode=सफा मुड
ClassicMode=क्लासिक मुड
[Message]
ConfirmRemoveDownload=यसले डाउनलोड गरिएका सबै फाइल र फोल्डरहरू हटाउने छ, के तपार्इ निश्चिलरूपमा सुरू गर्न चाहानुहुन्छ ?
Skipped=छोड्दिनुहोस्
NeedAdmin=बिषेशताहरू प्रशासनलाई उपलब्ध छ । यदि तपाईलाई बिषेशताहरू चलाउनु छ भने कृपया एडमिनिसट्रेटरको रूपमा लग इन गर्नुहोला ।
Entries=इन्ट्रिहरू
Clean=सफा
ScheduleHint=रेगुलररूपमा तपाइको कम्प्युटर सफा गर्नुहोस ।
UpdateError=अपडेट गल्ति, के तपाई हाम्रो website बाट बिल्कुलै नयाँ भर्जन डाउनलोड गर्न चाहानुहुन्छ ?
LestOneItem=तपार्इले सफा गर्न कम्तिमा एउटा आइटम छान्नुपर्छ  ।
HistorySaved=जम्मा %s स्पेस जोगियो ।
DisableAdd=
ConfirmAdd=
DupFolder=यो फोल्डर लिस्टमा छ ।
ExImport=
SelectHardDrive=कृपया हार्ड ड्रार्इभ छान्नुहोस्
CreationDate=डेट क्रिऐट भयो ।
Description=बिवरण
NowCleaning=सफार्इ हुदै छ
ScheduleNextTime=अर्को समय
Never=कदापि हुदैन
InputType=फाइलको नाम अथवा फाइलको किसिम प्रदान गर्नुहोस (उदाहरणको लागिः *.tmp इत्यादि...)
WarnNoType=कृपया, खोज गर्नको लागि कम्तिमा एउटा फाइल प्रकार छान्नुहोस ।
NoItemChecked=कृपया, सफा गर्नको लागि एक वा एक भन्दा बढि फाइलहरू छान्नुहोस ।
WDCRunning=प्रोगाम चलिरहेको छ ।
RemoveSysRestore=के तपाइ यो छानिएको सिस्टम रिस्टोर पोइन्ट हटाउन चाहानुहुन्छ ?
RestoreFromSysRestore=सिस्टम रिस्टोरको लागि तपाइले कप्युटर reboot गर्नै पर्छ । के तपाइ अहिले सिस्टम रिस्टोर सुरू गर्न चाहानुहुन्छ ?
WarnZeroFile=तपाइले "Empty File" मूड छान्नुभयो । केहि ०  byte फाइलहरू आवश्कता पर्छ, कृपया, तिनिहरूलाइ हटाउनु अगाडि पुनः हर्नुहोस । के तपाइ निश्चित रूपमा यो गर्न चाहान् हुन्छ ?
SysRestoring=सिस्टम रिस्टोर पोइन्टको लागि तयारी हुदै
SysCreating=सिस्टम रिस्टोर पोइन्ट बन्दै छ ।
Browse=खोल्नुहोस
AllHardDrive=लोकल हार्ड ड्राइभ
Cleaning=सफा गरिदै...
Exported=
LeftTimeSec=अवधि: %s सेकेण्ड
Safetodel=यो आइम सुरक्षित साथ डिलिट हुन सक्छ ।
MoreSpace=धेरै स्पेसको लागि
Unknow=अज्ञात
AddFileType=फाइलको प्रकार राख्नुहोस
AlreadExist=%s लिस्टमा पहिलेनै छ ।
illegalType=%s गैरकानुनी फाइलको प्रकार हो ।
Summary=शंक्षिप्त
InputSummary=कृपया, यस प्रकारको लागि बिवरण हाल्नुहोस ।
noselected=कुनै आइम छानिएको छैन ।
DelFileType=के तपाइ निश्चित रूपमा यो फाइल किसिम हटाउन चाहानुहुन्छ ?
ScanAborted=स्क्यान रद्द भयो ।
TrashFound=%d फाइलहरू, जम्माजम्मि %s फाइलहरू भेटियो ।
NoTrashAndTrace=बधार्इ छ, तपार्इले कम्प्युटर सफा गर्नुभयो ।
CleanDone=सफार्इ कार्य सकियो ।
LestOne=कृपया, स्क्यान गर्नको लागि कम्तिमा एउटा आइम छान्नुहोस
LestOneClean=कृपया, सफा गर्नको लागि कम्तिमा एउटा आइम छान्नुहोस
Scanning=स्क्यान हुदै...
InvalidIgnorItem=यसलार्इ बेवास्ता गर्न सक्नुहुन्न
TraceFound=%d traces हरू पत्ता लाग्यो ।
CleanNow=
TrashRemoved=%d फाइलहरू हट्यो र %s डिक्स फ्रि भयो ।
TraceRemoved=%d traces हरू हट्यो ।
LastCommonClean=तपाइले तपार्इको डिक्स सफा गर्नुभएको गत समयः
Working=कृपया अहिलेको काम सकिन पर्खनुहोस र पुनः प्रयास गर्नुहोला ।
NoFilesFound=junk फाइलहरू छैन
NoTracesFound=traceहरू छैन ।
FindTraces=%d traceहरू
NoItemFound=कुनै आइटम फेला परेन
FindFilesSize=%d फाइलहरू, जम्मा %s पत्ता लाग्यो ।
FindTracesSection=यो सेसनमा %d traces हरू भेटियो ।
CanFreeSpace=%d फाइलहरू भेटियो र %s बचत हुनेछ ।
TotalTraces=जम्मा %d traces हरू पत्ता लाग्यो ।
EnableRestore=सिस्टम रिस्टोर पोइन्ट बन्द गरिएको छ । के तपार्इ त्यसलार्इ खोल्न चाहानुहुन्छ ?
RestorePointFail=सिस्टम रिस्टोर पोइन्ट बनाउन असफल भयो ।
ErrorMsg=गल्ति सन्देश
NoNewVer=बधाइ छ । तपाइले प्रयोग गरिरहनुभएको भर्जन नयाँ हो ।
KeyWord=कृपया तपाइको किवर्ड(हरू) हाल्नुहोस
AddFolder=फोल्डर थप्नुहोस
CannotCrTask=सेडुल टाक्स बनाउन सकिन्न
InvalidType=कृपया योग्य फाइल एक्टेनसन प्रदान गर्नुहोस ।
NoType=कृपया खोज गर्नको लागि कम्तिमा एक किसिम चेक गर्नुहोस ।
FailToDelete=केहि फाइलहरू हटाउन सकिएन, कम्प्युटर रिबुट गरेपछि मात्र हट्न सक्छ ।
GoodHabit=तपाइको आफ्नो कम्प्युटर सफा राखने राम्रो बानी हो । सधै यस्तै गर्नुहोला ।
7After=अघिल्लो सरसफार्इ भएको %d दिन भइसक्यो । तत्काल स्क्यान गर्नुपर्ने देखिन्छ ।
7Before=
TaskExists=सेडुल टाक्स एक्जिट भयो । के तपार्इ यसलार्इ हटाउन चाहानुहुन्छ अथवा नयाँ सेडुल टाक्स बनाउन चाहानुहुन्छ ? (No - Edit the existing task. Cancel - प्रोसेस रद्द हुन्छ)
NoBackupSelected=कृपया रिस्टोर गर्नको लागि कम्तिमा एउटा ब्याकप छान्नुहोस ।
StartScan=जाँच गर्नुहोस
StartClean=सफा
Cancel=रद्द गर्नुहोस
Idle=जब निष्क्रिय हुन्छ
Daily=दैनिक
Weekly=साप्ताहिक
Monthly=मासिक
Monday=सोमबार
Tuesday=मंगलबार
Wednesday=बुधबार
Thursday=विहिबार
Friday=शुक्रबार
Saturday=शनिबार
Sunday=आर्इतबार
AvdDefaultHint=
TrashFoundEx=तलका निम्न जङ्रक फाइलहरू पत्ता लाग्यो ।
NoDriveChecked=तपाईले स्क्यान गर्न एक वा एक भन्दा बढि ड्राइभ छान्नुपर्छ ।
ScanFor=स्क्यान भइरहेको ड्राइभः
FindDrives=ड्राइभहरू खोजिदै...
Login=लग इनको समयमा
NewVer=
TranslateTo=अनुवाद गर्नुहोस...
AddCookies=कुकिजहरू थप्नुहोस
InputCookie=इनपुट कुकिजहरू (जस्तै उदाहरणको लागिः wisecleaner.com आदि )
InvalidCookie=अयोग्य कुकिजहरू
BrowserRunning=
[CommonClean]
ScanAbortedHint=फेरि तत्कालै प्रयोगबिहिन फाइल र traces हरू स्क्यान गर्न सल्लाह दिन्छैा ।
DefaultHint=
ScanAbortedHint1=हामी तपाइलार्इ तत्काल प्रयोगबिहिन फाइलहरू स्क्यान गर्न सल्लाह दिन्छैा ।
WhenIdle=जब निष्क्रिय हुन्छ
WhenLogin=लग इनको समयमा
[SysClean]
Open=खोल्नुहोस
Remove=हटाउनु
MoreSpace=अतिरीत्त
Cleaning=सफा गरिदै...
Scanning=स्क्यान हुदै...
ScanEnd=
NoItems=धन्यवाद । तपाइको सिस्टम ड्राइभ सफा भयो।
SpaceFreed=स्लिमिङ डाउन सकियो । %s डिक्स स्पेस फ्रि भयो ।
Installer=ओब्सोलेट उइन्डोज इन्टलर
LongInstaller=ओब्सोलेट उइन्डोज इन्टलरहरू प्रयोग विहिन फाइलहरू हुन् । डिक्स स्पेस फ्रि गर्नको लागि तिनिहरूलाई हटाउन सकिन्छ ।
PatchUninstall=उइन्डोज अपडेट Patches को Uninstallation फाइलहरू
LongPatchUninstall=यदि तपाइलार्इ uninstall Windows अपडेट चाहिदैन भने, यी फाइलहरू हटाउन सक्नुहुन्छ ।
Downloadedfiles=उइन्डोज डाउनलोडेट इन्टलेसन फाइलहरू
Longdownloadedfiles=उइन्डोज अपडेट Patches इस्टलेसन सफल भइसकेपछि फाइलहरू हटाउनु राम्रो हुन्छ ।
Baselinecache=उइन्डोज Installer Baseline Cache
LongBaselinecache=फाइलहरू उइन्डोज Installer सर्भिसबाट बनेका थिए र तिनिहरू हटाउन सकिन्छ ।
JPIME=जापानीज IME
LongJPIME=यदि तपाइलार्इ जापानीज IME फाइलहरू चाहिदैन भने हटाउन सक्नुहुन्छ ।
KoreanIME=कोरियन IME
LongKoreanIME=यदि तपाइलार्इ कोरियन IME फाइलहरू चाहिदैन भने हटाउन सक्नुहुन्छ ।
TChineseIME=परम्परागत चिनिया IME
LongTChineseIME=यदि तपाइलार्इ परम्परागत चिनिया IME फाइलहरू चाहिदैन भने हटाउन सक्नुहुन्छ ।
MPinyinIME=माइक्रोसफ्ट Pinyin IME
LongMPinyinIME=यदि तपाइलार्इ माइक्रोसफ्ट Pinyin IME फाइलहरू चाहिदैन भने हटाउन सक्नुहुन्छ ।
HelpFile=उइन्डोजको हेल्प फाइलहरू
LongHelpFile=यदि तपाइलार्इ उइन्डोजको हेल्प फाइलहरू चाहिदैन भने हटाउन सक्नुहुन्छ ।
SamplePic=उइन्डोजको नमुना तस्बिरहरू
LongSamplePic=यदि तपाइलार्इ नमुना तस्बिरहरू चाहिदैन भने हटाउन सक्नुहुन्छ ।
SampleMic=उइन्डोजको नमुना संगित
LongSampleMic=यदि तपाइलार्इ नमुना संगितहरू चाहिदैन भने हटाउन सक्नुहुन्छ ।
SampleVideos=उइन्डोजको नमुना भिडियोहरू
LongSampleVideos=यदि तपाइलार्इ नमुना भिडियोहरू चाहिदैन भने हटाउन सक्नुहुन्छ ।
SampleMedia=उइन्डोजको नमुना मिडिया
LongSampleMedia=यदि तपाइलार्इ नमुना मिडिया चाहिदैन भने हटाउन सक्नुहुन्छ ।
Wallpaper=उइन्डोजको वालपेपर फाइलहरू
LongWallpaper=यदि तपाइलार्इ वालपेपर फाइलहरू चाहिदैन भने हटाउन सक्नुहुन्छ ।
[DiskDefrag]
Volume=ड्राइभ
Format=फाइल व्यबस्थापन
TotalSpace=जम्मा स्पेस
FreeSpace=खुल्ला स्पेस
Fragmented=टुक्राटाक्रि
Status=स्टाटस
PmDefrag=डिफ्रागमेन्ट
QuickOpt=छरितो अप्टिमाइजेसन
FullOpt=पूर्ण अप्टिमाइजेसन
PmAnlyse=बिश्लेषण
Resume=पुनः सुचारू गर्नुहोस्
Analying=बिश्लेषण गरिदै
Defragmenting=डिफ्रागमेन्ट गरिदै
Optimizing=अप्टिमाइज गरिदै
Analyed=बिश्लेषण भयो
Defragmented=डिफ्रागमेन्ट भयो
Optimized=अप्टिमाइज भयो
Pause=रोक्नुहोस्
IsSSD=
FragmentedRate=फ्रागमेन्टेसन
[Area]
MSOfficeXP=माइक्रोसफ्ट अफिस एक्सपि
AOLInstantMessenger=
Tango=टाङ्गो
Tag&Rename=
FormatFactory=फरम्याट फ्याक्ट्रि
VirtualDJ=
NitroPDFReader=
NitroPro=
StardockWindowBlinds=
AimersoftVideoConverter=
WondershareVideoConverter=वन्डरसियर भिडियो कन्भटर
SyncBackFree=
Picasa=पिकासा
SublimeText=सबलाइम टेक्स्
TheBat=
HandBrake=
PhotodexProShowProducer=
NVIDIAInstallFiles=
SonyVegasPro=सोनी भेगस प्रो
ConnectifyHotspot=
ExpressScribe=
SamsungKies=सामसुङ Kies
dBpoweramp=
KMPlayer=KM प्लेयर
KantarisMediaPlayer=Kantaris मीडिया प्लेयर
McAfeeAntiVirus=McAfee एन्टिभाइरस
Paint.net=
AdobeAir=
Evernote=
Sketchup=स्केचअप
CDBurnerXP=
DirectoryOpus=
GomPlayer=गोम प्लेयर
MailWasherPro=मेल वासर प्रो
FoxitPhantomPDF=
Gadu-Gadu=
Anonymizer=
InkScape=इन्कस्केप
DVDFab=
CopernicDesktopSearch=कोपेर्निक डेक्सटप सर्च
4Sync=
UniversalExtractor=
DivXplayer=DivX प्लेयर
CyberLinkAudioDirector=साइबरलिङ्रक अडियो डाइरेक्टर
CyberLinkPowerDirector=साइबरलिङ्रक भिडियो डाइरेक्टर
CyberLinkPhotoDirector=साइबरलिङ्रक फोटो डाइरेक्टर
AlZip=
RegEditX=
AkelPad=
PhotoScape=फोटोस्केप
BlueStacks=
ManyCam=म्यानिक्याम
XnView=
FastStoneImageViewer=
QQImg=
QQRFile=
AIMP3=
GIMP=
VSOBlu-rayConverterUltimate=
VSODVDConverterUltimate=
FreemakeVideoConverter=फ्रिमेक भिडियो कन्भटर
FreemakeVideoDownloader=फ्रिमेक भिडियो डाउनलोडर
FreemakeAudioConverter=फ्रिमेक अडियो कन्भटर
ConvertXToDVD=
I2P=
CoffeeCupHTMLEditor=
AnyVideoConverterUltimate=
FoxitReader=
GoZillailla=
MagicISO=
Zune=
BreezeBrowserPro=
PerfectDisk=परफेक्ट डिक्स
CamtasiaStudio=Camtasia स्टुडियो
ACDSee=
YahooToolbar=याहु टुलबार
AdvancedSearchbar=एडभान्स सर्चबार
WinLiveToolbar=उइन्डोज लाइभ टुलबार
GoogleToolbar=गुगल टुलबार
GoogleDeskbar=गुगल डेक्सबार
GoogleCalendar=गुगल क्यालेन्डर
GoogleTalk=गुगल टल्क
MSSearchHelper=MS सर्च हेल्पर
NoteXpad=
Ditto=
Pando=पान्डो
Last.FM=
FeedDemon=
WinDiff=
CompareIt=
ExamDiff=
AshampooBurningStudio=
Battle.net=
AdobeImageReady7=
AdobeImageReadyCS=
AdobePhotoshopElements12=
AdobeIllustrator=
AdobeDreamweaver=
AdobePremiereProCC=
AdobePremiereElements12=
AcrobatDistiller10=
RealPlayer=रियल प्लेयर
RealPlayerSP=रियल प्लेयर SP
RealPlayer15=रियल प्लेयर १५
RealPlayer16=रियल प्लेयर १६
RealPlayerCloud=रियल प्लेयर क्लाउड
SWiSH=
PaintShopPro7=पेन्टसप प्रो ७
PaintShopPro8=पेन्टसप प्रो ८
PaintShopPro9=पेन्टसप प्रो ९
PaintShopProX=पेन्टसप प्रो X
PaintShopProXI=पेन्टसप प्रो XI
PaintShopProX2=पेन्टसप प्रो X२
PaintShopProX3=पेन्टसप प्रो X३
PaintShopProX4=पेन्टसप प्रो X४
PaintShopProX5=पेन्टसप प्रो X५
PaintShopProX6=पेन्टसप प्रो X६
VirtualDub=भर्चुअलडब
TextPad=
WindowsMovieMaker=उइन्डोज मुभी मेकर
FreshDownload=फ्रेस डाउनलोड
PicoZip=
AceHTML=
ABBYYFineReader=
Notepad++=नोटप्याड++
FastStoneCapture=फास्टस्टोन क्याप्चर
PowerISO=पावर ISO
Thunder=थन्डर
QIHU360TotalSecurity=३६० टोटल सेक्युरिटी
TencentQQGame=
ThunderXMP=थन्डर XMP
DriveTheLife=
AdobeFireworks=
AVIPreview=AVI प्रिभ्यूउ
Steam=स्टिम
Xfire=
XMLSpy=
RegEdit=
GameExplorer=गेम एक्सप्लोरल
PKZip=
ZipMagic=
Yandex=
YandexCache=
YandexLocalstorage=Yandex लोकल स्टोरेज
YandexForm=
Yandexpass=Yandex मा सुरक्षित गरिएका पासवर्डहरू
YandexSession=Yandex सेसन
YandexCookies=Yandex कुकिज
Vivaldi=
VivaldiCache=
Vivaldilocalstorage=Vivaldi लोकल स्टोरेज
VivaldiForm=Vivaldi Autocomplete Form इतिहास
VivaldiSavedpasswords=Vivaldi मा सुरक्षित गरिएका पासवर्डहरू
VivaldiSession=Vivaldi सेसन
VivaldiCookies=Vivaldi कुकिज
WinSxsBackup=उइन्डोज WinSxs ब्याकप
LogMeIn=
WinPatrol=
VirtualCloneDrive=भर्चुअल क्लोन ड्राइभ
CloneCD=क्लोनCD
ImgBurn=
IZArc=
TUGZip=
SUPERAntiSpyware=
SpywareTerminator=
MalwarebytesAnti-Malware=
iTunes=
QQPCMgr=
BaiduYunGuanjia=
YY=
Chromelocalstorage=क्रोम लोकलस्टोरेज
LogFiles=लग फाइलहरू
syscache=सिस्टम Cache
Systempatches=सिस्टम  Patches
tempfiles=अस्थार्इ फाइलहरू
Invalidsysconfig=अयोग्य सिस्टम कन्फिगरेसन
SystemTrace=उइन्डोज र एप्लिकेशन traceहरू
WindowsSystem=उइन्डोज प्रणाली
MicrosoftIE=माइक्रोसफ्ट आर्इ
Microsoft IE=माइक्रोसफ्ट आर्इ
GoogleChrome=गुगल क्रोम
MozillaFireFox=मोजीला फाएरफक्स
Opera=ओपेरा
Safari=सफारी
PaleMoon=पालेमुन
WindowsComponents=उइन्डोज कम्पोनेन्टस
Cookies=कुकिज
AdobeFlash=एडोव फ्यास
MSOffice97=माइक्रोसफ्ट  अफिस ९७
MSOffice2003=माइक्रोसफ्ट अफिस २००३
MSOffice2007=माइक्रोसफ्ट अफिस २००७
MSOffice2010=माइक्रोसफ्ट अफिस २०१०
MSOffice2013=माइक्रोसफ्ट अफिस २०१३
MSOffice2016=माइक्रोसफ्ट अफिस २०१७
InvalidScTask=अयोग्य Scheduled Taskहरू
Downloads=ब्राउजर डाउनलोडेट फाइलहरू
MicrosoftEdge=माइक्रोसफ्ट एज्
MSEdgeSession=माइक्रोसफ्ट एज् सेसन
MSEdgeCookies=माइक्रोसफ्ट एज् कुकिज
MSEdgeCache=माइक्रोसफ्ट एज् Cache
MSEdgeRecentlyTypedURLs=माइक्रोसफ्ट एजमा भर्रखरै खोलिएको युआरयल
MSEdgeSavedFormInformation=माइक्रोसफ्ट एजमा सुरक्षित गरिएको जानकारीहरू
MSEdgeSavedPasswords=माइक्रोसफ्ट एजमा सुरक्षित गरिएको पासवर्ड
MSEdgeHistory=माइक्रोसफ्ट एज् इतिहास
MSEdgeDownloadHistory=माइक्रोसफ्ट एज्  डाउन्लोड इतिहास
IISLog=IIS लग फाइलहरू
WindowsSysCache=उइन्डोज सिस्टम Cache
QQ=
TeamViewer=टिम भ्युउअर
ChromeSession=गुगल क्रोम सेसन
MSOneDrive=माइक्रोसफ्ट  वन ड्राइभ
RealVNC=रियलVNC
OpenOffice=ओपनअफिस
OxygenXMLEditor=अक्सिजन XML एडिटर
CamfrogVideoChat=क्यामफ्रक भिडियो च्याट
MirandaInstantMessenger=Miranda Instant म्यासेन्जर
Pidgin=
YahooMessenger=याहु म्यासेन्जर
ooVoo=
TeamSpeak=
VentriloClient=Ventrilo क्लाइन्ट
VentriloServer=Ventrilo सरभर
MySpaceIM=
AcronisTrueImage=
KingsoftOffice=किङसफ्ट अफिस २०१३
UltraEdit=
UltraISO=अल्ट्रा ISO
Microsoft.SkypeApp=स्काइप
uTorrent=
MicrosoftSilverlight=माइक्रोसफ्ट  सिल्भरलाइट
PaleMoonCache=पालेमुन Cache
PaleMoonHistory=पालेमुन इतिहास
PaleMoonCookies=पालेमुन कुकिज
PaleMoonDownloadHistory=पालेमुन डाउनलोड इतिहास
PaleMoonSession=पालेमुन सेसन
PaleMoonSitePreferences=पालेमुन साइट प्रिफिरेन्स
PaleMoonSavedFormInformation=पालेमुनमा सुरक्षित गरिएका फमको जानकारि
VLCMediaPlayer=VLC मिडिया प्लेयर
CorelVideoStudioPro=कोरल भिडियो स्टुडियो
QuickTimePlayer=कुइकटाइम प्लेयर
WinInstallerCache=उइन्डोज इन्टलर Cache
MESCache=माइक्रोसफ्ट  सेक्युरेटि ऐसेन्सिएल
AppleInstallCache=एप्पल सफ्टवयेर इन्स्टल Cache
MetroCache=उइन्डोज मेट्रो Cache
UserDefine=यूजरको आफ्नै सफाइ नियमहरू
OfficeRecent=माइक्रोसफ्ट  अफिस ताजा इतिहास
IEHistory=माइक्रोसफ्ट इन्टरनेट एक्सप्लोरल एक्टिभ इतिहास
FontCache=उइन्डोज फन्ट Cache
InvalidStartMenu=अयोग्य स्टार्ट मेनुहरू
PDFCreator=
PDFArchitect=
AdobeReaderTmp=
AdobePhotoshop=
DaemonTools=डेमोन टुलहरू
BitTorrent=
OperaCache=ओपेरा cache
OperaHistory=ओपेरा इतिहास
OperaCookies=ओपेरा कुकिज
OperaSessions=ओपेरा सेसन
OperaURLHistory=ओपेरामा खोलिएका URLहरू
OperaSiteIcon=ओपेरा वेबसाइट आइकन
OperaPassword=ओपेरामा सुरक्षित भएका पासवर्ड
Networkmapping=नेटवर्क ड्राइभ म्यापिङ इतिहास
LastDownloadDir=अन्तिम डाउनलोड लोकेसन
TrashClean=कम्प्युटरमा प्रयोग विहिन फाइलहरू
TraceClean=कम्प्युटरको Traces  हरू
WinRar=
WinZip=
7Zip=७-Zip
GoogleEarth=गुगल Earth
AcrobatReader=Acrobat रिडर
MSN=उइन्डोज लाइभ मेसेन्जर
OfficePicture=माइक्रोसफ्ट  अफिस तस्बिर म्यानेजर
Office=माइक्रोसफ्ट  अफिस
TypeOtherApp=अन्य एप्लिकेशनहरू
WindowsPaint=उइन्डोज पेन्ट
WindowsDefender=उइन्डोज डिफेन्डर
WindowsWordpad=उइन्डोज Wordpad
WindowsMediaPlayer=उइन्डोज मिडिया प्लेयर
TypeWComponents=उइन्डोज कम्पोनेन्टस
FireFoxOther=मोजीला फायरफ्स थप इतिहास
FireFoxPass=मोजीला फायरफ्समा सुरक्षित गरिएको पासवर्ड
FireFoxForm=मोजीला फायरफ्स अटोकम्प्लिट फम इतिहास
FireFoxCookies=मोजीला फायरफ्स कुकिज
ChromePass=गुगल क्रोममा सुरक्षित गरिएको पासवर्ड
ChromeForm=गुगल क्रोम अटोकम्प्लिट फम इतिहास
ChromeCookies=गुगल क्रोम कुकिज
IEPass=IE सुरक्षित पासवर्डहरू (निजि डाटा सुचिकृत गरिदैन)
IEForm=IE अटोकम्प्लिट फम इतिहास (निजि डाटा सुचिकृत गरिदैन)
IECookies=माइक्रोसफ्ट IE कुकिज
DOMStoreCookies=माइक्रोसफ्ट IE DOMStore कुकिज
IEAddressBarHistory=माइक्रोसफ्ट इन्टरनेट एक्सप्लोरल एड्रेसबार इतिहास
TypeInternet=इन्टरनेट चलाउनुहोस
JumpList=टाक्सबार जम्प सुचिहरू (स्थायी आइटमहरू पनि हट्छ)
SearchList=उइन्डोज सर्च इतिहास
TraryNotify=उइन्डोज ट्रे नोटिफिकेशन Cache
ExplorerMRU=अरू Explorer MRUs
Recentdocuments=ताजा कागजातहरू
RunStartMenu=स्टार्ट मेनुमा खोल्नुहोस्
TypeSystem=उइन्डोज प्रणाली
Flash=एडोव फ्यास प्लेयर
TypeMedia=मल्टिमीडिया
FireFoxCache=मोजीला फायरफक्स Cache
ChromeCache=गुगल क्रोम Cache
IECahce=माइक्रोसफ्ट IE Cache
LogFile=सिस्टम लग फाइलहरू
DownloadedPatch=उइन्डोज अपडेट फाइलहरू
ErrorReport=गल्ति रिपोर्ट फाइलहरू
Dump=मेमोरी Dump फाइलहरू
ThumbCache=थमनेल Cache
InvalidLnk=अयोग्य सटकटहरू
UserTemp=एप्लिकेशनले बनाएको जङ्क फाइलहरू
SysTemp=उइन्डोजले बनाएको जङ्क फाइलहरू
Prefetch=पुरानो प्रिफेच डाटा
RemoteDesktop=रिमोट डेक्सटपको Cache फाइलहरू
Recyclebin=रित्तो रद्दि टोकरी
SafariCache=सफारी इन्टरनेट Cache
SafariHistory=सफारी इतिहास
SafariCookies=सफारी कुकिज
SafariPass=जानकारीबाट सुरक्षित गरिएको सफारी
YahooMessage=याहु म्यासेज
WLM=उइन्डोज लाइभ मेसेन्जर
SunJava=सन् जाभा
[Type]
UserDefine=यूजर डिफाइन
ZeroFile=रित्तो फाइलहरू - 0 bytes
WinSetupLog=उइन्डोज इन्टलेसन ऐरर लग फाइलहरू
NtUninstall=उइन्डोज Patchesको स्रोतहरू अनइन्स्टल गर्नुहोस्
InvalidLnk=अयोग्य सटकटहरू
UserTemp=यूजरको अस्थार्इ फोल्डरभित्रका फाइलहरू
WinTemp=उइन्डोजको अस्थार्इ फोल्डरभित्रका फाइलहरू
RecentFiles=भर्रखरैको फाइलहरूको लिङ्रक
PatchSource=उइन्डोजको अपडेट स्रोतहरू
TempFile=अस्थार्इ फाइलहरू
fcwdir=डाउनलोड प्रोसेसले बनाएको फाइलहरू
tfcbp=प्रोगामले बनाएको अस्थार्इ फाइलहरू
sdrf=डिक्स जाँचको अबधिमा बनेको रिस्टोर फाइलहरू
OldFile=पुराना फाइलहरू
outdatedfile=आउटडेटेड फाइलहरू
fcwhfir=हेल्प फाइल चलिरहेको बेला बनेका फाइलहरू
Ncfile=Newsgroup cache फाइलहरू
Backupfile=ब्याकप फाइलहरू
WBfile=MS Word ब्याकप फाइलहरू
Cbswahf=हेल्प फाइलहरू खोज्ने क्रममा बनेका फाइलहरू
whtf=उइन्डोज हेल्प सिस्टमको अस्थार्इ फाइलहरू
Logfile=लग फाइलहरू
LLogfile=एप्लिकेशन अथवा सिस्टम सर्भिसले बनाएको लग फाइलहरू
Errorfile=त्रुटि भएका फाइलहरू
Wmdf=Win२०००/XP मेमोरी dump फाइलहरू
bcomf=मोडिफाइड फाइलहरूको ब्याकप copies
Indexfile=इन्डेक्स फाइलहरू
ifcbsiotitpbs=पिक्चर ब्राउजिङ स्पिडको लागि सिस्टमले बनाएको इन्डेक्स फाइलहरू
Tfcds=सेटप अबधिमा बनाइएको अस्थार्इ फाइलहरू
Intermediatefile=मध्यम फाइलहरू
chkfile=रिकबर गरिएको फाइलहरू
[AutoClean]
DiskSaved=डिक्स स्पेस सेभ भयो
Title=बधार्इ छ ।
TraceCleanned=tracesहरू सफा भयो ।
[Skin]
SkinDefault=डिफल्ट
SkinGray=खरानि रङ
SkinOrange=सुन्ताला रङ
SkinCustom=आफ्नो छुट्टै
SkinColor=आफ्नो छुट्टै रङ
[AutoUpdate]
CurrentFile=अहिलेको फाइल
Canceling=रद्द गरिदै
CANCEL=रद्द गर्नुहोस
Ready=डाउनलोडको लागि तयार छ
[EUASK]
regcaption=रजिस्टर
logincaption=लग इन
FrmEuaskLogin.lblJoin.Caption=Euask संग आबद्द् हुनुहोस्
FrmEuaskLogin.lblSign.Caption=Euask मा साइन इन गर्नुहोस्
FrmEuaskLogin.lblnick.Caption=नाम
FrmEuaskLogin.lbl1.Caption=पासवर्ड
FrmEuaskLogin.btnlogin.caption=लग इन
FrmEuaskLogin.btnregister.Caption=रजिस्टर
FrmEuaskLogin.btnpwd.Caption=पासवर्ड बिर्सनु भयो ?
FrmEuaskLogin.WiseLabel1.Caption=नाम
FrmEuaskLogin.WiseLabel2.Caption=पासवर्ड
FrmEuaskLogin.btnreg.caption=रजिस्टर
FrmEuaskLogin.WiseSimpleButton1.Caption=लग इन
FrmEuaskLogin.lbl2.Caption=इमेल
FrmEuaskLogin.btnnone.Caption=अहिले होइन
inputuser=कृपया नाम र पासवर्ड भर्नुहोस् ।
